export const activeQuestions = [
  {
    title: "Как расчитывается стоимость заказа?",
    fullText:
      "Да. У нас есть упаковка, специально предназначенная для хранения продуктов питания. Вы можете заказать индивидуальные размеры для вашей продукции, заполнив специальную форму на нашем сацйте",
  },
  {
    title: "Как быстро выполнят мой заказ?",
    fullText:
      "Да. У нас есть упаковка, специально предназначенная для хранения продуктов питания. Вы можете заказать индивидуальные размеры для вашей продукции, заполнив специальную форму на нашем сацйте",
  },
  {
    title: "Сколько стоит доставка моего заказа?",
    fullText:
      "Да. У нас есть упаковка, специально предназначенная для хранения продуктов питания. Вы можете заказать индивидуальные размеры для вашей продукции, заполнив специальную форму на нашем сацйте",
  },
  {
    title: "Подходит ли ваша продукция для хранения продуктов питания?",
    fullText:
      "Да. У нас есть упаковка, специально предназначенная для хранения продуктов питания. Вы можете заказать индивидуальные размеры для вашей продукции, заполнив специальную форму на нашем сацйте",
  },
  {
    title: "Какие документы вам нужно предоставить?",
    fullText:
      "Да. У нас есть упаковка, специально предназначенная для хранения продуктов питания. Вы можете заказать индивидуальные размеры для вашей продукции, заполнив специальную форму на нашем сацйте",
  },
];

export const aboutUs = [
  {
    id: "01",
    title: "Поддержка",
    fullText:
      "Наши консультанты помогут вам разобраться в особенностях нашей компании. Они так же помогут подобрать индивидуальное решение именно для вас.",
  },
  {
    id: "02",
    title: "Опыт",
    fullText:
      "Уже много лет наша компания успешно производит упаковку любого вида, для самых разных решений.",
  },
  {
    id: "03",
    title: "Сервис",
    fullText:
      "Наша компания воплотит в жизнь любую конструкторскую идею упаковки из картона в высоком качестве и в очень быстрые сроки.",
  },
];
